<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Клуб ПаганельКрым</h1>

        <p class="lead">Откройте для себя Крым вместе c нами!</p>

        <p><a class="btn btn-lg btn-success" href="http://paganelkrym.ru/puteschestvija.php">Путешествия по Крыму</a></p>
    </div>

    <div class="body-content">  
    <div class="row">      
    <div class="col-md-6">
            
 
    <div class='sliderA'>
	
    <input type="radio" name="slider2" id="slider2_1" checked="checked">
    <label for="slider2_1"></label>
    <div>
    <p></p>
    <img src="images/index/1.jpg" width="570" height="400" alt=''>
    </div>
    
	
    <label for="slider2_2"></label>
    <input type="radio" name="slider2" id="slider2_2">
    <label for="slider2_2"></label>
    <div>
    <p></p>
    <img src="images/index/2.jpg" width="570" height="400" alt=''>
    </div>
	
	
    <label for="slider2_3"></label>
    <input type="radio" name="slider2" id="slider2_3">
    <label for="slider2_3"></label>
    <div>
    <p></p>
    <img src="images/index/3.jpg" width="570" height="400" alt=''>
    </div>
	
	
    <label for="slider2_4"></label>
    <input type="radio" name="slider2" id="slider2_4">
    <label for="slider2_4"></label> 
    <div>
    <p></p>
    <img src="images/index/4.jpg" width="570" height="400" alt=''>
    </div> 
	
	
    <label for="slider2_5"></label>
    <input type="radio" name="slider2" id="slider2_5">
    <label for="slider2_5"></label>
    <div>
    <p></p>
    <img src="images/index/5.jpg" width="570" height="400" alt=''>
    </div> 
	

    <label for="slider2_1"></label>
        </div>
            
            <br/>
        
        
        
         <div class="center-color">
        
		
        <center>
	<h3>Расписание ближайших путешествий:</h3> 
	</center>
		 
		 
        <h4>15 апреля (воскресенье)</h4>
        От 2-го кордона идем на Эски-Кермен. Маршрут проходит по Мекензиевым горам под пологом дубово-грабового леса. Мы дойдем до средневекового города Эски-Кермен. Побродив по остаткам древнего средневекового города, мы возвращаемся ко 2-му кордону.<br/>
        Протяженность – 15 км.<br/>
        В 9.00 стартуем из Севастополя.<br/><br/>

        <h4>29 апреля (воскресенье)</h4>
        От села Машино поднимаемся на плато средневекового города Тепе-Кермен. Изучив пещеры, доходим до турстоянки Бешик-Тау и от нее идем к городищу Кыз-Кермен. Затем возвращаемся в село Машино.<br/>
        Протяженность – 15 км.<br/>
        В 9.00 стартуем из Севастополя. <br/><br/><br/>
		
		<center>
		<h3>Майские праздники 2018</h3>
		</center>
		
		<h4>1 мая (вторник)</h4> 
		📍 Путешествие на гору Аю-Даг<br/>
        Аю-Даг  по форме напоминает медведя и является местом паломничества туристов из разных стран.<br/>
        Вы пройдёте около 20 км по ландшафтному заповеднику, увидите древнейшие археологические памятники, спуститесь в бухту, к морю. Самые смелые смогут искупаться.<br/>
        🍃 В 9.00 стартуем из Севастополя<br/>
        🍃 Стоимость - 1500 рублей с человека<br/><br/>
		
        <h4>2 мая (среда)</h4> 
		📍 Путешествие из села Новоульяновка на Мангуп-Кале<br/>
        Многие бывали на Мангуп-Кале, но лишь единицы попадали в древний город со стороны села Новоульяновка. В этом походе вы пройдёте по могучему буковому лесу, попьёте родниковой воды на турстоянке "Истоки" и конечно же осмотрите достопримечательности Мангупа.<br/> 
        На обратном пути самые смелые смогут искупаться в озере.<br/>
        🍃 протяженность - 24 км, уровень достаточно сложный<br/>
        🍃 В 9.00 стартуем из Севастополя <br/>
        🍃 Стоимость - 1500 рублей с человека<br/><br/>
		
        <h4>3 мая (четверг)</h4>
        📍 Путешествие по Таракташской тропе<br/>
        Таракташская тропа - горная тропа от водопада Учан-Суд к Ай-Петринской яйле. Тропа построена в 19 веке членами Ялтинского клуба под руководством известного врача-климатолога В.М. Дмитриева, который занимался развитием туризма в Крыму.<br/>
        🍃 протяженность - 22 км, уровень достаточно сложный<br/>
        🍃 В 9.00 стартуем из Севастополя<br/>
        🍃 Стоимость - 1500 рублей с человека<br/><br/>
		
        <h4>4 мая (пятница)</h4> 
        📍 Путешествие из села Новоульяновка на гору Бурун-Кая<br/>
        В этом путешествии вас ждёт затяжной подъем через уникальную тисовую рощу. Тисовых рощ в Крыму единицы, Бельбекская  - крупнейшая из них.  Вы сделаете остановку около источника и на горе Бурун-Кая (Утюг). На обратном пути самые смелые смогут искупаться в озере.<br/>
        🍃 протяженность - 15 км<br/>
        🍃 В 9.00 стартуем из  Севастополя<br/>
        🍃 Стоимость - 1500 рублей с человека<br/><br/>
		
        <h4>6 мая (воскресенье)</h4> 
        📍 Путешествие по хребту Баланын-Каясы<br/>
        Это одно из красивейших мест над Ялтой. Только там появляется желание сравнить крымские пейзажи с японскими, взять в руки карандаш и кисти и творить...<br/>
        🍃 протяженность - 20 км<br/>
        🍃 В 9.00 стартуем из Севастополя<br/>
        🍃 Стоимость - 1500 рублей с человека<br/><br/>
		
        <h4>7 мая (понедельник)</h4> 
		📍 Путешествие на перевал Бечку
        От села Поляна по лесной тропе вы поднимитесь к перевалу Бечку, пройдёте по хребту Кордон-Баир, увидите и Бельбекскую и Байдарскую долины<br/> 
        🍃 протяженность - 18 км<br/>
        🍃 Стоимость - 1500 рублей с человека<br/>
        🍃 В 9.00 стартуем из Севастополя<br/><br/>
		
        <h4>8 мая (вторник)</h4>
        📍 Путешествие на гору Спирада<br/>
        От села Родниковское по старой Римской дороге, мимо Карадагского леса вы выйдете на гору Спирада и полюбуйтесь панорамой Южного берега Крыма<br/>
        🍃 протяженность - 20 км<br/>
        🍃 В 9.00 стартуем из Севастополя<br/>
        🍃 Стоимость - 1500 рублей с человека<br/><br/><br/> 
		
        <h4>Записаться в поход можно в ЛС:</h4> 🌀 по адресу: paganel.krym@gmail.com<br/> 🌀 по телефонам:<br/> +7(978)770-93-17 WatsApp;<br/> +7(978)100-68-67
		
		
        <br><br><br/>
		 
	<center><h4>Мы будем рады видеть Ваc в наших походах!</h4></center> 
        <br/><br/>       
                
        </div>
	</div>
			
			
			
			
            <div class="col-md-6">
                
                
                
                
        <div class="center-color">
        <br/>
	<h3>Клуб «ПаганельКрым»</h3> 
	Клуб «ПаганельКрым» занимается популяризацией комфортного горного и экологического туризма для людейлюбого возраста и любой физической подготовки.
	<br><br>
        Мы проводим:
        <div class="li">
        <li>однодневные походы;</li>
        <li>многодневные туры с проживанием в гостевых домах<br>
        Клуба «ПаганельКрым»;</li>
        <li>индивидуальные походы и туры;</li>
        <li>экскурсии по г. Севастополю.</li>
        </div>
        <br>
		
        Мы забираем Вас из отеля, 
        обеспечиваем походным оборудованием, 
        ланчем и горячим чаем.
	
	</div>
                
        <div class="center">
		
		
		<center>
		<img src="images/index/dmitrij.jpg" width="170" height="240">
		<h4>Дмитрий</h4>
		</center>
        <div class="li">
        <li>гид-проводник;</li>
        <li>опыт работы 7 лет;</li>
        <li>два высших образования;</li>
        <li>увлекается живописью, гастрономическим туризмом.</li>
        </div>
		<br>
		<hr width="460px" color="#ccffff" size="3">
		<br><br>
                
        <center>
	<img src="images/index/irina.jpg" width="160" height="240">
	<h4>Ирина</h4>
	</center>
        <div class="li">
        <li>администратор клуба;</li>
        <li>высшее гуманитарное образование;</li>
        <li>ответит на все ваши вопросы и письма;</li>
        <li>проводит экскурсии по Севастополю.</li>
        </div>
		<br>
		<hr width="460px" color="#ccffff" size="3">
		<br><br>

        <center>
		<img src="images/index/dog.jpg" width="180" height="240">
		<h4>Бельмондо</h4>
		</center>
        <div class="li">
        <li>Бернский зенненхунд;</li>
        <li>помощник проводника;</li>
        <li>опыт работ 2 года.</li>
        </div>
		<br>
		<hr width="460px" color="#ccffff" size="3">
		<br><br> 
		
		<center>
		<img src="images/index/auto.jpg" width="300" height="180">
		<h4>Наш автомобиль "Ford Focus"</h4>
		</center>

		<br>
		<hr width="460px" color="#ccffff" size="3">
		<br><br> 
		
		<center>
		<iframe width="440" height="320" src="https://www.youtube.com/embed/EM6RB7w53Q0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br/><br/>
		<iframe width="440" height="320" src="https://www.youtube.com/embed/FkswGHY_gyA" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
		
		</center>
		
                </div>
    </div>
</div>
</div>
